const Article = [
  {
    name: "واجبات بعد از فشیال",
    d_header: `بعد از فیشیال، برای حفظ نتایج و محافظت از پوست موارد زیر را رعایت کنید:`,
    d_contents : [` 1. عدم لمس و آرایش: تا حد امکان صورت را لمس نکنید و از آرایش برای 24 ساعت خودداری کنید.`,
            `    2. محافظت در برابر آفتاب: حتماً ضدآفتاب بزنید و از قرار گرفتن در معرض نور مستقیم خورشید اجتناب کنید.
            `, ` 3. آب‌رسانی: پوست را با مرطوب‌کننده و نوشیدن آب کافی، هیدراته نگه دارید.
            `, ` 4. اجتناب از محصولات قوی: از لایه‌بردارها و محصولات حاوی اسید یا رتینول برای 2-3 روز پرهیز کنید.`,
            `    5. نرفتن به باشگاه یا سونا: تعریق زیاد یا گرما می‌تواند منافذ باز را تحریک کند.`
    ]
  },
  {
    name: "تأثیر تغذیه بر سلامت پوست",
    d_header: `غذیه سالم نقش مهمی در داشتن پوستی شفاف دارد:`,
d_contents : [` • مواد غذایی سرشار از آنتی‌اکسیدان‌ها (مثل توت‌ها، سبزیجات برگ‌دار) از پوست در برابر آسیب‌های محیطی محافظت می‌کنند.`,
        `  • آب کافی بنوشید تا پوستتان هیدراته بماند.`,
         ` • مصرف زیاد قند و غذاهای فرآوری‌شده می‌تواند باعث آکنه شود.`,
         ` • اسیدهای چرب امگا 3 (ماهی سالمون، گردو) به تقویت خاصیت ارتجاعی پوست کمک می‌کنند.`,
]
  },
  {
    name: "روتین مراقبت از پوست: اصول و ترتیب صحیح",
    d_header: `روتین مراقبت از پوست: اصول و ترتیب صحیح
مراقبت از پوست شامل سه مرحله اصلی است:
`,
 
 d_contents : [` 1. پاکسازی: پوست را از آلودگی‌ها و چربی اضافی تمیز کنید. از شوینده‌های مناسب با نوع پوست خود استفاده کنید.`,
         ` 2. آبرسانی: از سرم‌ها یا کرم‌های مرطوب‌کننده برای حفظ رطوبت پوست استفاده کنید.`,
          `3. محافظت: کرم ضدآفتاب با SPF حداقل 30 استفاده کنید.`,
          ` • ترتیب استفاده: پاک‌کننده، تونر، سرم، مرطوب‌کننده، ضدآفتاب.`,
          ` • شب‌ها به جای ضدآفتاب از کرم‌های بازسازی‌کننده یا روغن‌های مغذی استفاده کنید.`,
 ]
  },
  {
    name: "آیا باید بر اساس نوع پوست خود محصولات مراقبتی بخریم؟",
    d_header: `انتخاب محصولات مناسب برای نوع پوست بسیار مهم است:`
    ,
    d_contents : [` • پوست خشک: از محصولات آبرسان با ترکیباتی مثل هیالورونیک اسید یا گلیسرین استفاده کنید.`,
         ` • پوست چرب: ژل‌های سبک یا محصولات فاقد چربی مناسب‌تر هستند.`,
          ` • پوست حساس: از محصولات بدون عطر و مواد تحریک‌کننده استفاده کنید.`,
          ` • پوست ترکیبی: روتینی متعادل با تمرکز بر آبرسانی و کنترل چربی مناسب است.`,
    ]
  },
  {
    name : "روش‌های پیشگیری از پیری زودرس پوست",
    d_header : `• استفاده از کرم ضدآفتاب، حتی در روزهای ابری.`
    ,
    d_contents : [` • مصرف رتینول و ویتامین C برای بهبود کلاژن‌سازی و روشن‌کردن پوست.`,
         ` • اجتناب از سیگار و کاهش استرس.`,
          ` • داشتن خواب کافی و استفاده از مرطوب‌کننده‌ها برای جلوگیری از خشک‌شدن پوست.`,

    ]
  }
];

export default Article;