const data = [
  {
    name: `مراحل آموزش فشیال به صورت گام به گام عبارتند از:
`,
    details: `1. پاکسازی اولیه (دبل کلینزینگ):
 • استفاده از یک پاک‌کننده ملایم برای از بین بردن آرایش، آلودگی و چربی اضافی از سطح پوست.
 • این مرحله ممکن است شامل دو بار شستشو باشد (یکبار با پاک‌کننده روغنی و سپس با پاک‌کننده آب‌محور).`,
  },
  {
    name: ` 2. لایه‌برداری:
`,
    details: `• استفاده از اسکراب یا یک لایه‌بردار شیمیایی ملایم برای حذف سلول‌های مرده پوست.
 • این کار باعث می‌شود که پوست نرم‌تر و شفاف‌تر به نظر برسد.`,
  },
  {
    name: ` 2. لایه‌برداری:
`,
    details: `• استفاده از اسکراب یا یک لایه‌بردار شیمیایی ملایم برای حذف سلول‌های مرده پوست.
 • این کار باعث می‌شود که پوست نرم‌تر و شفاف‌تر به نظر برسد.`,
  },
];
