 const Data = [
  {
    d_header: `1. پاکسازی اولیه (دبل کلینزینگ):`,
   d_contents : [
   " • استفاده از یک پاک‌کننده ملایم برای از بین بردن آرایش، آلودگی و چربی اضافی از سطح پوست.",
   " • این مرحله ممکن است شامل دو بار شستشو باشد (یکبار با پاک‌کننده روغنی و سپس با پاک‌کننده آب‌محور)."
 ],

  },
  {
    d_header: `2. لایه‌برداری:
    `,
    d_contents : [
    "• استفاده از اسکراب یا یک لایه‌بردار شیمیایی ملایم برای حذف سلول‌های مرده پوست.",
    "• این کار باعث می‌شود که پوست نرم‌تر و شفاف‌تر به نظر برسد."],

  },
  {
    d_header: `3. بخور صورت (استیم):`,
    d_contents : [
    "• بخار گرم به پوست کمک می‌کند تا منافذ باز شوند و مواد بهتر جذب شوند.",
    "• این مرحله ممکن است با استفاده از دستگاه بخور یا با یک حوله گرم انجام شود."],

  },
  {
    d_header: `4. استخراج آلودگی‌ها (در صورت نیاز):`,
    d_contents : [
    `• در صورت وجود جوش‌ها یا نقاط سیاه، این مرحله شامل پاک‌سازی و استخراج آلودگی‌ها از منافذ پوست به صورت دستی یا با استفاده از ابزارهای مخصوص است.`,
    " • باید این کار با دقت انجام شود تا پوست آسیب نبیند."
 ],

  },
  {
    d_header: `5. ماسک صورت:`,
    d_contents : [
    ` • بسته به نوع پوست (چرب، خشک، حساس یا مختلط)، ماسک‌های مختلفی می‌تواند برای تقویت پوست استفاده شود.`,
    " • ماسک‌ها معمولاً حاوی مواد مغذی مانند آنتی‌اکسیدان‌ها، ویتامین‌ها و مرطوب‌کننده‌ها هستند."
 ],

  },
  {
    d_header: `6. ماساژ صورت:`,
    d_contents : [
    ` • ماساژ ملایم صورت به تسکین پوست و افزایش جریان خون کمک می‌کند.`,
    "• این مرحله باعث آرامش و بهبود کشش و لطافت پوست می‌شود."
 ],

  },
  {
    d_header: ` 7. استفاده از سرم‌ها و کرم‌ها:`,
    d_contents : [
    ` • انتخاب سرم‌ها و کرم‌های مغذی و مرطوب‌کننده مناسب برای پوست.`,
    " • این محصولات به عمق پوست نفوذ کرده و به تقویت آن کمک می‌کنند."
 ],
  },
  {
    d_header: ` 8. کرم ضد آفتاب (در انتهای درمان):`,
    d_contents : [
    ` • استفاده از کرم ضد آفتاب برای حفاظت از پوست در برابر آسیب‌های خورشید.`,
    " • این مرحله بسیار مهم است که پس از هر درمان صورت انجام شود."
 ],
  },
];

export default Data;