const Packeges = [
  {
    name: "فشیال بارداری",
    details: `اين لاين مناسب عزيزاني هست
كه باردارو شيرده هستن
باتوجه به حساسيت اين لاين
مواد موثره ها متفاوت ومخصوص اين لاين مي باشد`,
    price: "300 - 500",
  },
  {
    name: "فشیال کلاسیک",
    details: `اين لاين شامل پاكسازي پايه
. كلينزر .كار بادستگاه مربوط ب عارضه پوست ماسك و مواد اورجينال .آبرساني اين لاين بهترين پيشنهاد براي شروع مراقبت پوست هست`,
    price: "300",
  },
  {
    name: "کربوکسی تراپی",
    details: `افزايش اكسيژن وخونرساني
پوست،موثر در درمان
جوش، لك، چروك
پرطرفدارترين لاين مراقبتي -
درماني
براي انواع تايپ هاي پوستي
درجلسه دوم ب بعد قابل انجام
هست
مناسب استفاده براي صورت وبدن`,
price : "600"
  },
  {
    name: "لاین مراقبت از بدن",
    details: `گردن تاكمر
.پاكسازي. ماساژ
دست ها
پاكسازي.ماساژ
پاها
پدیکور به زودی..`,
  },
  {
    name: "فشیال vip",
    details: `اين لاين شامل فشيال تخصصي
با مواد خارجي همراه با ماساژ. مراقبت چشم ولب اين لاين اقتصادي هست
`,
price : "500"
  },
];

export default Packeges;